{
  "tarot": [
    {
      "name": "Шут",
      "suite": "major",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/RWS_Tarot_00_Fool.jpg",
      "description": "С легким шагом, как будто Земля и ее траммы имели мало силы, чтобы сдержать его, молодой человек в великолепных областях останавливается на грани пропасти среди великих высот мира; Он осматривает синее расстояние перед ним-это простое небо, а не перспектива ниже. Его акт нетерпеливой ходьбы до сих пор указывается, хотя он стационарный в данный момент; Его собака все еще ограничивает. Край, который открывается на глубине, не имеет ужаса; Как будто ангелы ждали, чтобы поддерживать его, если это произошло, он прыгнул с высоты. Его лицо полно интеллекта и будущей мечты. У него есть роза в одной руке, а в другой - дорогостоящая палочка, от которой зависит от его правого плеча от кошелька с любопытством вышитым. Он-принц другого мира во время своих путешествий по этому одному среди утренней славы, в острого воздуха. Солнце, которое сияет позади него, знает, откуда он пришел, куда он собирается, и как он вернется по другому пути через много дней. Он дух в поисках опыта. Многие символы заведенных загадок суммированы в этой карте, которая обращается, в соответствии с высокими варрантами, все путаницы, которые предшествовали ей. В своем Руководстве по карьере Гранд -Восток имеет любопытное предложение о офисе мистического дурака, как и в его процессе в более высоком гадания; Но это может вызвать нечто большее, чем обычные подарки, чтобы ввести его в эксплуатацию. Мы увидим, как карта тарез, согласно общему искусству удачи, и это будет примером для тех, кто может различить, в противном случае, настолько очевидно, что первоначально не было места в искусстве психических азартных игр, когда карты используются в качестве счетчиков и предыдущих предыдущих. Из обстоятельств, при которых возникло это искусство, мы знаем, однако, очень мало. Обычные объяснения говорят, что дурак означает плоть, чувствительную жизнь, и благодаря особой сатире его вспомогательное имя было когда -то алхимиком, как изображая глупость на самой бессмысленной стадии.",
      "interpretation": "Безумие, мания, экстравагантность, опьянение, делирий, безумие, bewrayment. Обработанное: халатность, отсутствие, распределение, небрежность, апатия, недействительность, тщеславие."
    },
    {
      "name": "Маг",
      "suite": "major",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/RWS_Tarot_01_Magician.jpg",
      "description": "Молодочная фигура в халате волшебника, обладающая лицу Божественного Аполлона, с улыбкой уверенности и сияющих глаз. Над его головой находится загадочный признак Святого Духа, знак жизни, как бесконечный шнур, образующий рисунок 8 в горизонтальном положении. О его талии-это змея, змея, кажется, пожирает свой собственный хвост. Это знакомо большинству как обычный символ вечности, но здесь это указывает на то, чтобы в частности, вечность достижения в духе. В правой руке мага палочка, поднятая к небесам, в то время как левая рука указывает на землю. Этот двойной знак известен в очень высоких классах заведенных загадков; Он показывает спуск благодати, добродетели и света, извлеченного из вещей выше и полученного к вещам ниже. Поэтому предложение - это владение и общение сил и даров духа. На столе перед магом находятся символы четырех костюмов Таро, обозначающие элементы естественной жизни, которые лежат как счетчики перед адептом, и он адаптирует их по желанию. Под розами и лилиями, флос Кампи и Лилиум -конвлаллиум, превращены в садовые цветы, чтобы показать культуру аспирации. Эта карта означает божественный мотив в человеке, отражающий Бога, волю в освобождении его союза с тем, что выше. Это также единство индивидуального существа на всех плоскостях, и в очень высоком смысле это считается в ее фиксации. С дальнейшей ссылкой на то, что я назвал знаком жизни и его связи с номером 8, можно помнить, что христианский гностицизм говорит о перерождении во Христе как об изменении «к Огдоадру». Мистическое число называется Иерусалимом выше, земля, текущая с молоком и медом, Святым Духом и Земкой Господа. Согласно мартиназму, 8 - это число Христа.",
      "interpretation": "Умение, дипломатия, адрес, тонкость; Болезнь, боль, потеря, катастрофа, ловушки врагов; уверенность в себе, Уилл; Запрос, если мужчина. Переброшен: врач, маг, психические заболевания, позор, беспокойство."
    },
    {
      "name": "Верховная Жрица",
      "suite": "major",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/RWS_Tarot_02_High_Priestess.jpg",
      "description": "У нее лунный полумесяц у ее ног, рогатая диадема на голове, с глобусом на среднем месте и большим солнечным крестом на груди. Свитка в ее руках вписана словом «Тора», что означает больший закон, секретный закон и второе чувство слова. Это частично покрыто ее мантией, чтобы показать, что некоторые вещи подразумеваются, а некоторые говорят. Она сидит между белыми и черными колоннами-J. и б. Обладания текут и проведены, а мантия предлагает свет-мерцающее сияние. Ее называли оккультной наукой на пороге святилища Исиды, но она действительно секретная церковь, дом, который от Бога и человека. Она также представляет второй брак принца, который больше не является этим миром; Она духовная невеста и мать, дочь звезд и Эдемский сад. Она в порядке, королева заимствованного света, но это свет всех. Она - луна, питаемой молоком сверхъестественной матери. В некотором роде она также сама сверхлетная мать-то есть она-яркое отражение. Именно в этом смысле размышления ее самое верное и высшее название в болизме-Шекина-слава со стороны. Согласно Кабализму, есть шейна как над, так и ниже. В превосходном мире это называется Binah, сверхъестественное понимание, которое отражается на эманациях, которые находятся ниже. В нижнем мире это майкус-этот мир, для этой цели, понимается как благословенное царство, с которым он стал благословенным, будучи постоянной славой. Мистично, Shekinah - это духовная невеста справедливого человека, и когда он читает закон, она дает божественное значение. Есть некоторые уважения, в которых эта карта является самой высокой и самой святой из Большой Арканы.",
      "interpretation": "Секреты, тайна, будущее, пока еще не отрассудно; женщина, которая интересуется запросом, если мужчина; сама запрашиваем, если женщина; молчание, упорство; Тайна, мудрость, наука. Переверено: страсть, моральный или физический пыл, тщеславие, знание поверхности."
    },
    {
      "name": "Императрица",
      "suite": "major",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/RWS_Tarot_03_Empress.jpg",
      "description": "Величественная фигура, сидящая, имеющая богатые облачения и королевский аспект, как дочь Небес и Земли. Ее диадема из двенадцати звезд, собранных в кластере. Символ Венеры на щите, который лежит рядом с ней. Поле кукурузы созревает перед ней, а за пределами воды есть воды. Скипетр, который она носит, преодолевается земным шаром этого мира. Она является нижним Эдемским садом, земным раем, все, что символизируется видимым домом человека. Она не Регина Коели, но она все еще - рефугий Пеккатор, плодотворная мать тысяч. Есть также определенные аспекты, в которых она была правильно описана как желание и его крылья, как женщина, одетая в солнце, как Глория Мунди и завеса святилища; Но она не могу добавить, душа, которая достигла крылья, если только вся символика не подсчитывает другой и необычный способ. Она прежде всего универсальная плодовитость и внешнее чувство слова. Это очевидно, потому что нет прямого послания, которое было дано человеку, подобному тому, который носит женщина; но она сама не несет свою интерпретацию. И затем путь, который приводит к тому, что к тому, что находится за пределами, является секретом, известной верховной жрица: она передается ей избранным. Большинство старых атрибутов этой карты совершенно неверны в символике-как, например, ее идентификация со словом, божественной природой, триадой и так далее.",
      "interpretation": "Плодотворность, действие, инициатива, продолжительность дней; неизвестный, тайный; Также сложности, сомнения, невежество. Обратный: Свет, правда, распутывание вовлеченных вопросов, публичные радости; Согласно другому чтению, колебания."
    },
    {
      "name": "Император",
      "suite": "major",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/RWS_Tarot_04_Emperor.jpg",
      "description": "У него есть форма суска Ansata для его скипетра и земного шара в левой руке. Он-коронованный монарх-объединяющий, величественную, сидит на троне, руки, опорные головы Рэмса. Он является исполнительным и осознанным, силой этого мира, здесь одетый с самыми высокими из его естественных атрибутов. Он иногда представлен как сидящий на кубическом камне, который, однако, смущает некоторые проблемы. Он - сильная сила, на которую реагирует императрица, и в этом смысле тот, кто стремится удалить завесу Исиды; И все же она остается Девой Интактой. Следует понимать, что эта карта и карта императрицы точно не представляют состояние семейной жизни, хотя это состояние подразумевается. На первый взгляд, как я уже указал, они стоят за мирскую королевскую власть, поднятые на сиденьях могущественных; Но выше этого есть предложение другого присутствия. Они также обозначают-и особенно мужчины-высшее царство, занимающее интеллектуальный трон. Соответственно, это светлость мысли, а не животный мир. Обе личности, после своей собственной манеры, «полны странного опыта», но их сознательно не мудрость, которая рискует из высшего мира. Император был описан как (а) воля в своей воплощенной форме, но это только одно из его применений, и (б) как выражение виртуальности, содержащихся в абсолютном бытии-но это фантазия.",
      "interpretation": "Стабильность, власть, защита, реализация; великий человек; помощь, разум, убеждение; также власть и воля. Обратный: доброжелательность, сострадание, кредит; Также путаница с врагами, обструкцией, незрелостью."
    },
    {
      "name": "Иерофант",
      "suite": "major",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/RWS_Tarot_05_Hierophant.jpg",
      "description": "Он носит тройную корону и сидит между двумя столпами, но они не таковые из храма, который охраняется высокой жрицей. В левой руке он держит скипетр, заканчивающийся в тройном кресте, и правой рукой он дает хорошо известный церковный знак, который называется эзотерингом, различая явную и скрытую часть доктрины. В этой связи заметно, что Верховная Жрица не делает никаких признаков. У его ног находятся скрещенные ключи, а два священника в Албсе встают на колени перед ним. Его обычно называют Папой, который является конкретным применением более общего офиса, которое он символизирует. Он является правящей силой внешней религии, так как Верховная Жрица является преобладающим гением эзотерической, отказанной власти. Правильные значения этой карты пострадали от печальной примесь почти от всех рук. Grand Orient действительно говорит, что иерофант является силой ключей, экзотерической ортодоксальной доктрины и внешней стороны жизни, которая приводит к доктрине; Но он, конечно, не принц оккультной доктрины, как предложил другой комментатор. Он, скорее, является теологией Summa Totius, когда он перешел в максимальную жесткость выражения; Но он символизирует также все, что является праведным и священным на манифестной стороне. Таким образом, он является каналом благодати, принадлежащим миру института, отличным от природы, и он является лидером спасения для человеческой расы в целом. Он является приказом и главой признанной иерархии, которая является отражением другого и большего иерархического порядка; Но может случиться так, что понтифик забывает о значении этого его символического состояния и действует так, как если бы он содержал в своих надлежащих мерах, все, что означает его знак или его символ стремится показать. Он не, как и думал, философия-за исключением богословской стороны; Он не вдохновение; И он не религия, хотя он является способом его выражения.",
      "interpretation": "Брак, альянс, плен, рабство; по другим аккаунтам, милости и доброте; вдохновение; Человек, которому у запроса есть обращение. Переверено: общество, хорошее понимание, согласованность, превышение, слабость."
    },
    {
      "name": "Влюблённые",
      "suite": "major",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/RWS_Tarot_06_Lovers.jpg",
      "description": "Солнце сияет в зените, а под ним - отличная крылатая фигура с вытянутыми руками, наливающими влияния. На переднем плане находятся две человеческие фигуры, мужчины и женщины, представленные друг перед другом, как будто Адам и Ева, когда они впервые занимали рай земного тела. За человеком находится дерево жизни, несущее двенадцать фруктов, а дерево знания добра и зла находится позади женщины; Змей крутит его. Цифры предполагают, что молодежь, девственность, невиновность и любовь до того, как они загрязнены грубым материальным желанием. Это, во всей простоте, карта человеческой любви, здесь выставленная как часть пути, правда и жизнь. Это заменяет, обращаясь к первым принципам, старой карте брака, которую я описал ранее, и более поздними фонарями, которые изображали человека между пороком и добродетели. В очень высоком смысле карта является загадкой завета и субботы. <Br /> Предложение в отношении женщины состоит в том, что она означает, что притяжение к чувствительной жизни, которая несет в себе идею падения человека, но она скорее является работой тайного закона провидения, чем желающая и сознательная соблазнительница. Именно через ее вменение в конечном итоге человек в конечном итоге возникнет, и только от нее он может завершить себя. Таким образом, карта находится на своем пути еще одной указания, касающейся великой тайны женственности. Старые значения падают на куски старых картинок, но, несмотря на то, что интерпретации последних, некоторые из них были порядка обычного явления, а другие были ложными в символике.",
      "interpretation": "Привлечение, любовь, красота, испытания преодолевают. Перебранный: неудача, глупые дизайны. Другой рассказ говорит о браке разочарованных и противоречивых всех видов."
    },
    {
      "name": "Колесница",
      "suite": "major",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/RWS_Tarot_07_Chariot.jpg",
      "description": "Прямое и принципиальная фигура, несущая нарисованный меч и соответствующий, в широком смысле, с традиционным описанием, которое я дал в первой части. На плечах победоносного героя должны быть Урим и Туммим. Он возглавил плен в плен; Он завоевал всех самолетов-в уме, в науке, в процессе определенных испытаний посвящения. Таким образом, он ответил на Сфинкс, и именно на этом аккаунте я принял вариацию Элифаса Леви; Таким образом, два сфинкса рисуют его колесницу. Он, прежде всего, торжествует в уме. По этой причине следует понимать, что вопрос о сфинксе связан с загадкой природы, а не миром благодати, на который колесница не может дать никакого ответа; (б) что плоскости его завоевания являются манифестными или внешними, а не внутри себя; (c) что освобождение, которое он воздействует, может оставить себя в рабстве логического понимания; (d) что тесты инициации, через которые он прошел в триумфе, должны пониматься физически или рационально; и (e) что, если он придет к столбам этого храма, между которым сидит верховная жрица, он не смог бы открыть свиток, называемый Торой, и если она допрашивала его, он не сможет ответить. Он не наследственная королевская власть, и он не священство.",
      "interpretation": "Сути, Провидение также война, триумф, презумпция, месть, неприятности. Обратный: бунт, ссора, спор, судебное разбирательство, поражение."
    },
    {
      "name": "Сила",
      "suite": "major",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/RWS_Tarot_08_Strength.jpg",
      "description": "Женщина, над головой, выводит тот же символ жизни, который мы видели на карте мага, закрывает челюсти льва. Единственный момент, в котором этот дизайн отличается от обычных представлений, заключается в том, что ее благотворная стойкость уже покорила льва, который возглавляет цепь цветов. По причинам, которые удовлетворяют себя, эта карта была взаимозаменяется с помощью справедливости, которая обычно пронумерована восемь. Поскольку вариация ничего не несет в себе, что будет означать для читателя, нет причин для объяснения. Стоит от одного из самых возвышенных аспектов связана с божественной тайной Союза; Добродетель, конечно, работает во всех плоскостях и, следовательно, опирается на все в его символике. Он также соединяется с Innocentia Inviolata и с силой, которая находится в созерцании. Эти более высокие значения, однако, являются вопросами вывода, и я не предполагаю, что они прозрачны на поверхности карты. Они спрятаны в цепочке цветов, что означает, что, помимо прочего, сладкое иго и легкое бремя божественного закона, когда он был взят в сердце сердца. Карта не имеет ничего общего с уверенностью в себе в обычном смысле, хотя это было предложено-но это касается уверенности тех, чья сила-это Бог, которые нашли свое убежище в нем. Существует один аспект, в котором лев означает страсти, и она, которая называется силой, является высшей природой в его освобождении. Он прошел по ASP и Basilisk и спустился вниз по льву и дракону.",
      "interpretation": "Власть, энергия, действия, мужество, великодушие; Также полный успех и награды. Обратный: деспотизм, злоупотребление, если сила, слабость, раздор, иногда даже позор."
    },
    {
      "name": "Отшельник",
      "suite": "major",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/RWS_Tarot_09_Hermit.jpg",
      "description": "Изменение от обычных моделей в этой карте состоит только в том, что лампа не обводится частично в мантии его носителя, которая смешивает идею древних дней со светом мира, это звезда, которая сияет в фонари. Я сказал, что это карта достижений, и для того, чтобы расширить эту концепцию, фигура, которая видно, удерживает его маяк на возвышении. Поэтому отшельник, как объяснил суд де Гебелин, не является мудрым человеком в поисках истины и справедливости; Он также не предлагает более позднее объяснение, особый пример опыта. Его маяк меняет, что «там, где я, вы также можете быть». Далее это карта, которая понимается довольно неправильно, когда она связана с идеей оккультной изоляции, как защита личного магнетизма от примесей. Это одно из легкомысленных визуализаций, которое мы обязаны Элифас Леви. Он был принят Французским орденом мартиназма, и некоторые из нас услышали большую часть тихой и неизвестной философии, охваченной его мантией из знания Профейна. В истинном мартинизме значение термина философа Inconnu было другого порядка. Это не относилось к предполагаемому сокрытию заведенных загадков, гораздо меньше их заменителей, но-как сама карта-к истине о том, что божественные загадки обеспечивают свою собственную защиту от тех, кто не готов.",
      "interpretation": "Благоразумие, окружающая среда; Также и особенно измена, диссимуляция, рогари, коррупция. Обратный: сокрытие, маскировка, политика, страх, необоснованная осторожность."
    },
    {
      "name": "Колесо Фортуны",
      "suite": "major",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/RWS_Tarot_10_Wheel_of_Fortune.jpg",
      "description": "В этом символе я снова следовал за реконструкцией Элифаса Леви, который предоставил несколько вариантов. Это законно-как я намекал-использовать египетскую символику, когда это служит нашей цели, при условии, что в ней не подразумевается никакая теория происхождения. Я, однако, представил Тайфон в его змеевой форме. Символизм, конечно, не исключительно египтянин, поскольку четыре живых существ Иезекииля занимают углы карты, а само колесо следует за другими признаками Леви в отношении видения Иезекииля, как иллюстрирующего конкретного ключа Таро. С французским оккультистом и в самом дизайне символическая картина означает постоянное движение жидкости вселенной и для потока человеческой жизни. Сфинкс - это равновесие в нем. Транслитерация Таро в качестве рота вписана на руле, противополовный с буквами божественного имени-чтобы показать, что провидение проникает через все. Но это божественное намерение внутри, и аналогичное намерение без того, чтобы четыре живых существ. Иногда сфинкс представлен кухни на пьедестале выше, который обманывает символику, одурачивая основную идею стабильности среди движения. За общим понятием, выраженным в символе, лежит отрицание случайности и смертность, которое подразумевается в нем. Можно добавить, что со времен Леви об оккультных объяснениях этой карты-даже для самого оккультизма-необычайно глупого вида. Говорят, что это означает принцип, плодовитость, видильную честь, правящую власть и т. Д. Выводы общегоназации обычных удачений лучше, чем это на их собственном самолете.",
      "interpretation": "Судьба, удача, успех, возвышение, удача, фелитичность. Изменено: увеличение, изобилие, избыточность."
    },
    {
      "name": "Справедливость",
      "suite": "major",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/RWS_Tarot_11_Justice.jpg",
      "description": "Поскольку эта карта следует за традиционной символикой и носит превыше всего ее очевидных значений, о нем мало что можно сказать, за исключением немногих соображений, собранных в первой части, на которые ссылается читатель. Однако будет видно, что эта фигура находится между столпами, такими как Верховная Жрица, и в этом рассказе кажется желательным указать, что моральный принцип, который касается каждого человека в соответствии с его делом-в то время как, конечно, он связан с выборами в выборе. Последний принадлежит к таинственному порядку Провидения, в силу которого можно было бы представить идею посвящения самым высоким вещам. Операция этого подобна дыханию духа, где он пожелает, и у нас нет канона критики или основания объяснения его. Это аналогично владению сказочными подарками, высокими дарами и милостивыми дарами поэта: у нас их есть или нет, и их присутствие является такой же загадкой, как и их отсутствие. Закон справедливости, однако, не участвует ни одной альтернативой. В заключение, столбы справедливости открываются в один мир и столбы Верховной жрицы в другую.",
      "interpretation": "Справедливость, правильность, честность, исполнительный; Триумф достойной стороны в законе. Переверено: закон во всех его отделениях, юридические осложнения, фанатизм, предвзятость, чрезмерная тяжесть."
    },
    {
      "name": "Повешенный",
      "suite": "major",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/RWS_Tarot_12_Hanged_Man.jpg",
      "description": "Виселица, из которой он подвешен, образует крест тау, в то время как фигура-от положения ног-формы филосового креста. В главе кажущегося мученика есть нимбус. Следует отметить (1), что дерево жертвоприношений - это живое дерево, с листьями на них; (2) что лицо выражает глубокий вход, а не страдает; (3) что фигура в целом предполагает жизнь в подвеске, но не жизнь, а не смерть. Это карта глубокого значения, но все значение завуалировано. Один из его редакторов предполагает, что Элифас Леви не знал значения, которое не является неоспоримым, и сам редактор. Это называлось ложно карточкой мученичества, карточкой о благоразумии, карте великой работы, карточкой дежурства; Но мы можем исчерпывать все опубликованные интерпретации и найти только тщеславие. Я очень просто скажу, что он выражает отношение в одном из своих аспектов, между Божественной и Вселенной. Тот, кто может понять, что история его высшей природы вставлена ​​в этой символике, получит намеки, касающиеся великого пробуждения, которое возможно, и узнает, что после священной тайны смерти есть славная загадка воскресения.",
      "interpretation": "Мудрость, оборудование, проницательность, испытания, жертва, интуиция, гадание, пророчество. Обращенный вспять: эгоизм, толпа, тела политики."
    },
    {
      "name": "Смерть",
      "suite": "major",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/RWS_Tarot_13_Death.jpg",
      "description": "Завеса или маска жизни увековечены в изменениях, трансформации и прохождении от нижнего в высшее, и это более хорошо представлено в выпрямленном Таро одним из апокалиптических видений, чем грубым представлением о скелете поживания. За этим находится весь мир восхождения в духе. Загадочный всадник движется медленно, носящий черный баннер, украшенный мистической розой, что означает жизнь. Между двумя столпами на грани горизонта сияет солнце бессмертия. Всадник не несет видимого оружия, но король, ребенок и дева падают перед ним, в то время как его конец ждет прелат с сложенными руками. Не должно быть необходимости отмечать, что предложение о смерти, которое я сделал в связи с предыдущей картой, конечно, следует понимать мистически, но это не так в настоящем случае. Естественный транзит человека к следующему этапу его существования либо является или может быть одной из форм его прогресса, но экзотический и почти неизвестный вход, в то время как все еще в этой жизни, в состояние мистической смерти является изменением в форме сознания и прохождения в состояние, в которое обычная смерть не является ни путем, ни воротами. Существующие оккультные объяснения 13 -й карты в целом лучше, чем обычно, перерождение, творение, назначение, обновление и остальное.",
      "interpretation": "Конец, смертность, разрушение, коррупция также, для мужчины, потеря благотворителя для женщины, много противоположных; Для горничной, неудачи брачных проектов. Обратный: инерция, сон, летаргия, дефифракция, сомнамбулизм; надежда уничтожена."
    },
    {
      "name": "Умеренность",
      "suite": "major",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/RWS_Tarot_14_Temperance.jpg",
      "description": "Крылатый ангел, со знаком солнца на лбу и на груди площадью и треугольником в сентябре. Я говорю о нем в мужском смысле, но фигура не является ни мужчиной, ни женщиной. Он считается, что он изливает сущность жизни от чаши до чаши. Он имеет одну ногу на земле и один на водах, иллюстрируя тем самым природу сущностей. Прямой путь достигает определенных высот на грани горизонта, и над ним есть большой свет, через который смутно виден корона. Соответственно, является какой -то частью секрета вечной жизни, так как это возможно человек в его воплощении. Все обычные эмблемы отречены в настоящем документе. Так же являются обычными значениями, которые относятся к изменениям в сезонах, постоянном движении жизни и даже комбинации идей. Более того, нельзя сказать, что фигура символизирует гений солнца, хотя это аналогия солнечного света, реализованная в третьей части нашей человеческой трехсторонности. Он фантастически называется термосвисчиком, потому что, когда его правило получает в нашем сознании, он замаскивает, объединяет и гармонизирует психическую и материальную природу. В соответствии с этим правилом мы знаем в нашей рациональной части чего -то, откуда мы пришли и куда мы идем.",
      "interpretation": "Экономика, умеренность, бережливость, управление, жилье. Переверено: вещи, связанные с церквями, религиями, сектами, священством, иногда даже священником, который выйдет замуж за запроса; Также распределение, несчастные комбинации, конкурирующие интересы."
    },
    {
      "name": "Дьявол",
      "suite": "major",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/RWS_Tarot_15_Devil.jpg",
      "description": "Дизайн - это жилье, среднее или гармония, между несколькими мотивами, упомянутыми в первой части. Рогатый козел Мендеса, с такими крыльями, как у летучей мыши, стоит на алтаре. В яме желудка есть признак ртути. Правая рука воспитывается и расширяется, будучи обратной стороной того благословения, которое дается иерофантом на пятой карте. В левой руке есть большой пылающий факел, перевернутый в сторону земли. Обращенная пентаграмма на лбу. Перед алтарем есть кольцо, из которого две цепи переносятся на шеи двух фигур, мужчин и женщин. Они аналогичны с таковой у пятой карты, как будто Адам и Ева после падения. Соответственно, цепь и летальность материальной жизни. Цифры хвоста, чтобы обозначить животную природу, но на лицах есть человеческий интеллект, и тот, кто возвышен над ними, навсегда не должен быть их хозяином. Даже сейчас он также является связью, поддерживаемым злом, которое находится в нем и слепы к свободе службы. С его обычным насмежением для искусства, которое он притворялся, что уважает и интерпретирует в нем Мастера, Элифас Леви утверждает, что бафометическая фигура - оккультная наука и магия. Другой комментатор говорит, что в божественном мире это означает предопределение, но в этом мире нет соответствия с тем, что ниже, о том, как это грубое. То, что он означает, это житель на пороге без мистического сада, когда они изгнаны из -за этого, которые съели запрещенные фрукты.",
      "interpretation": "Разрушение, насилие, устранение, необычайные усилия, сила, смертельность; То, что предопределено, но не по этой причине зло. Переверено: злой фатальность, слабость, мелкость, слепота."
    },
    {
      "name": "Башня",
      "suite": "major",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/RWS_Tarot_16_Tower.jpg",
      "description": "Оккультные объяснения, прикрепленные к этой карте, скудны и в основном смущают. Необходимо указать, что он изображает мин во всех своих аспектах, потому что он несет это доказательство на поверхности. Говорят, что он содержит первый намек на материаловое здание, но я не думаю, что башня более или менее материал, чем столбы, с которыми мы встречались в трех предыдущих случаях. Я не вижу ничего, чтобы гарантировать Папус, предполагая, что это буквально падение Адама, но это больше для его альтернативы-это означает материализацию духовного слова. Библиограф Кристиан представляет, что это падение ума, стремясь проникнуть в тайну Бога. Я скорее согласен с Grand Orient в том, что это руина дома нас, когда в нем преобладало зло, и, прежде всего, это разведка Дома доктрины. Я понимаю, что ссылка, однако, является домом лжи. Это иллюстрирует также самым полным способом старой истины, что «кроме Господа строит дом, они тщетно трудятся, которые его строят». Существует смысл, в котором катастрофа является отражением от предыдущей карты, но не на стороне символики, которую я пытался указать в ней. Это более правильно вопрос аналогии; Один обеспокоен падением в материальное и животное состояние, в то время как другой означает разрушение на интеллектуальной стороне. Башня говорила как о наказании гордости и интеллекта, пораженного попыткой проникнуть в тайну Бога; Но ни в одном случае эти объяснения не учитывают двух человек, которые страдают от живых. Одно это буквальное слово, сделанное недействительным, а другое его ложное интерпретация. В еще более глубоком смысле это может означать также конец устроения, но здесь нет возможности для рассмотрения этого задействованного вопроса.",
      "interpretation": "Страдания, бедствие, нестабильность, невзгоды, бедствие, позор, обман, руина. Это карта, в частности, непредвиденную катастрофу. Верный: согласно одной учетной записи, то же самое в меньшей степени также угнетение, тюремное заключение, тирания."
    },
    {
      "name": "Звезда",
      "suite": "major",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/RWS_Tarot_17_Star.jpg",
      "description": "Великая сияющая звезда из восьми лучей, окруженная семью меньшими звездами-также из восьми лучей. Женская фигура на переднем плане совершенно обнажена. Ее левое колено находится на земле, а правая нога на воде. Она изливает воду жизни из двух великих эворов, орошающих море и землю. Позади нее поднимается земля, а справа - кустарник или дерево, на котором садится птица. Фигура выражает вечную молодость и красоту. Звезда - это L'etoile Flamboyante, которая появляется в масонской символике, но была запутана в этом. То, что фигура передает живой сцене, является субстанцией небес и элементов. Было действительно сказано, что девиц этой карты - «вода жизни свободно» и «дары духа». В кратком изложении нескольких пояснений говорится, что это карта надежды. На других плоскостях он был сертифицирован как бессмертие и внутренний свет. Для большинства приготовленных умов эта фигура будет выглядеть как тип открытой истины, славной в бессмертной красоте, изливаясь на воды души, какую -то часть и меру ее бесценного владения. Но на самом деле она - великая мать в Кабалистической Сефира Бина, которая является сверхъестественным пониманием, которая общается с Сефиротом, который ниже в мере, что они могут получить ее приток.",
      "interpretation": "Потеря, кража, лишения, оставление; Другое чтение говорит-хоп и яркие перспективы, перевернутые: высокомерие, надменность, импотенция."
    },
    {
      "name": "Луна",
      "suite": "major",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/RWS_Tarot_18_Moon.jpg",
      "description": "Различие между этой картой и некоторыми обычными типами заключается в том, что луна увеличивается на том, что называется стороной милосердия, справа от наблюдателя. У этого есть шестнадцать и шестнадцать средних лучей. Карта представляет жизнь воображения, кроме жизни Духа. Путь между башнями является проблемой в неизвестном. Собака и волк - это страхи естественного ума в присутствии этого места выхода, когда есть только отраженный свет, чтобы направлять его. Последняя ссылка является ключом к другой форме символики. Интеллектуальный свет - это отражение, и за его пределами неизвестная загадка, которую он не может показать. Он освещает нашу животную природу, типы которой представлены ниже-собака, волк и той, что выходит из глубин, безымянной и отвратительной тенденции, которая ниже, чем дикий зверь. Он стремится достичь проявления, символизируемого ползанием от бездны воды к земле, но, как правило, оно откидывает назад, откуда он пришел. Лицо ума направляет спокойный взгляд на беспорядки внизу; роса мысли падает; Послание: мир, будь неподвижным; и может случиться так, что на животной природе будет спокойствие, в то время как пропасть под ним перестанет отказаться от формы.",
      "interpretation": "Скрытые враги, опасность, кольцевая, тьма, террор, обман, оккультные силы, ошибка. Изменено: нестабильность, непостоятность, молчание, меньшая степень обмана и ошибки."
    },
    {
      "name": "Солнце",
      "suite": "major",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/RWS_Tarot_19_Sun.jpg",
      "description": "Голый ребенок, установленный на белой лошади и демонстрирующий красный стандарт, уже упоминался как лучшая символика, связанная с этой картой. Это судьба сверхъестественного Востока и великого и святого света, который идет до бесконечной процессии человечества, выходящего из сада чувствительной жизни, и проходящего домой. Таким образом, карта означает транзит от явного света этого мира, представленного славным Солнцем Земли, до света грядущего мира, который идет перед стремлением и типизируется суть ребенка. Но последний намек снова является ключом к другой форме или аспекту символики. Солнце - это сознание в духе - прямое как антитеза отраженного света. Характерный тип человечества стал маленьким ребенком в нем-ребенком в смысле простоты и невиновности в смысле мудрости. В этой простоте он несет печать природы и искусства; В этой невинности он означает восстановленный мир. Когда в сознании над естественным разумом обосновался дух.",
      "interpretation": "Материальное счастье, удачный брак, удовлетворение. Верный: то же самое в меньшем смысле."
    },
    {
      "name": "Суд",
      "suite": "major",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/RWS_Tarot_20_Judgement.jpg",
      "description": "Я сказал, что этот символ по существу неизменен во всех наборах Таро, или, по крайней мере, вариации не изменяют его характер. Великий ангел здесь охвачен облаками, но он поражает свою баннеру, и на баннере отображается крест, как обычно. Мертвые поднимаются от своих гробниц-женщина справа, мужчина на левой руке, и между ними их ребенком, чья спина повернута. Но на этой карте есть более трех, которые восстановлены, и, как считалось, стоит сделать этот вариант как иллюстрирующий недостаточность текущих объяснений. Следует отметить, что все цифры являются такими как удивление, обожание и восторг, выраженные их взглядами. Это карта, которая регистрирует выполнение великой работы трансформации в ответ на вызов сверхналь,-который услышан и отвечает изнутри. Здесь является указанием значения, которое нельзя перенести дальше в настоящем месте. Что это внутри нас, что звучит труба, и все, что ниже, в нашей природе, в ответ на мгновение почти в мгновение ока, почти в мгновение ока? Пусть карта продолжит изображать для тех, кто не может увидеть дальше, последнее суждение и воскресение в естественном теле; Но пусть те, у кого есть внутренние глаза, смотрят и обнаруживают с этим. Они поймут, что в прошлом они назывались картой вечной жизни, и по этой причине ее можно сравнить с тем, что проходит под названием «Умерс».",
      "interpretation": "Смена должности, обновление, результат. Другая учетная запись определяет общую потерю, хотя и судебное разбирательство. Обработанный: слабость, пульесанимность, простота; Также обсуждение, решение, приговор."
    },
    {
      "name": "Мир",
      "suite": "major",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/RWS_Tarot_21_World.jpg",
      "description": "Поскольку это последнее послание главных Трампов неизменно-и, действительно, неизменное-в отношении его дизайна, оно уже частично описано в отношении его более глубокого смысла. Он также представляет собой совершенство и конец космоса, секрет, который находится внутри него, Восхищение Вселенной, когда он понимает себя в Боге. Далее это состояние души в сознании божественного видения, отражаемое от духа с самообеспеченным. Но эти значения не имеют ущерба к тому, что я сказал относительно этого на материальной стороне. У него есть более одного сообщения на макрокосмической стороне и, например, является состоянием восстановленного мира, когда закон проявления должен быть приведен до самой высокой степени естественного совершенства. Но это, возможно, особенно история прошлого, ссылаясь на тот день, когда все было объявлено хорошим, когда утренние звезды пели вместе, и все сыновья Божьи кричали о радости. Одним из худших объяснений относительно того, что фигура символизирует маг, когда он достиг высшей степени посвящения; В другом аккаунте говорится, что он представляет собой абсолют, что смешно. Говорят, что эта цифра выступает за истину, которая, однако, более должным образом выделена на семнадцатую карту. Наконец, это называлось короной маги.",
      "interpretation": "Заверительный успех, вознаграждение, путешествие, маршрут, эмиграция, полет, смена места. Обработанный: инерция, фиксированность, стагнация, постоянство."
    },
    {
      "name": "Король палочек",
      "suite": "Wands",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Wands14.jpg",
      "description": "Физическая и эмоциональная природа, с которой приписывается эта карта, - темная, горячая, гибкая, оживленная, страстная, благородная. Король поднимает цветущую палочку и носит, как его три переписки в оставшихся костюмах, что называется крышкой обслуживания под его короной. Он соединяется с символом льва, который украшен на задней части его трона.",
      "interpretation": "Темный Человек, дружелюбный, соотечественник, в целом женатый, честный и добросовестный. Карта всегда означает честность, и может означать новости о неожиданном наследии, которое может упасть до очень долгого. Перевернулся: хорошо, но сурово; Строго, но терпимо."
    },
    {
      "name": "Королева палочек",
      "suite": "Wands",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Wands13.jpg",
      "description": "Палочки на протяжении всего этого костюма всегда находятся в листе, так как это костюм жизни и анимации. Эмоционально и иначе личность королевы соответствует личности короля, но более магнитная.",
      "interpretation": "Темная женщина, окружающая местность, дружелюбная, целомудренная, любящая, почетная. Если карта рядом с ней означает мужчину, она хорошо склонен к нему; Если женщина, она заинтересована в запросе. Кроме того, любовь к деньгам или определенный успех в бизнесе. Переброшен: хороший, экономичный, обязательный, исправный. Также означает-но в определенных позициях и в окрестностях других карт, имеющих тенденцию в таких направлениях-оппозиция, ревность, даже обман и неверность."
    },
    {
      "name": "Рыцарь палочек",
      "suite": "Wands",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Wands12.jpg",
      "description": "Он показал, как будто в путешествии, вооружен короткой палочкой, и хотя отправлено по почте не на воинственном поручении. Он проходит насыпью или пирамиды. Движение лошади является ключом к характеру его всадника и предполагает настроение осаждения или вещи, связанные с этим.",
      "interpretation": "Отъезд, отсутствие, рейс, эмиграция. Темный молодой человек, дружелюбный. Смена резиденции. Обратный: разрыв, разделение, прерывание, разногласия."
    },
    {
      "name": "Страница палочек",
      "suite": "Wands",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Wands11.jpg",
      "description": "В сцене, похожей на первую, молодой человек стоит в акте прокламации. Он неизвестен, но верен, и его подстилки странные.",
      "interpretation": "Темный молодой человек, верный, любовник, посланник, почтальон. Помимо человека, он будет нести благоприятные показания относительно него. Опасный соперник, если последует страница чашек. Имеет главные качества его костюма. Он может означать семейный интеллект. Перебранный: анекдоты, объявления, злые новости. Также нерешительность и нестабильность, которая сопровождает ее."
    },
    {
      "name": "Десять палочек",
      "suite": "Wands",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Wands10.jpg",
      "description": "Человек угнетен весом десяти вышиваний, которые он несет.",
      "interpretation": "Карта многих значений, и некоторые показания не могут быть гармонизированы. Я отложил то, что связывает его с честью и добросовестной. Главное значение - это угнетение просто, но это также удача, выгода, любой вид успеха, и тогда это угнетение этих вещей. Это также карта ложных видов, маскировки, перфорирования. Место, к которому приближается фигура, может страдать от стержней, которые он несет. Успех ускорен, если следовать девять мечей, и если это вопрос судебного процесса, будет определенная потеря. Обработано: противоречия, трудности, интриги и их аналогии."
    },
    {
      "name": "Девять палочек",
      "suite": "Wands",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Wands09.jpg",
      "description": "Фигура наклоняется на его персонал и имеет будущий взгляд, как будто ожидая врага. За восемь других слоев-в упорядоченном расположении, как палисад.",
      "interpretation": "Карта означает силу в оппозиции. В случае атаки человек смело встретит натиск; и его сборка показывает, что он может оказаться грозным антагонистом. С этим основным значением есть все возможные дополнения-отсрочка, подвеска, отсрочка. Обратный: препятствия, невзгоды, бедствие."
    },
    {
      "name": "Восемь палочек",
      "suite": "Wands",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Wands08.jpg",
      "description": "Карта представляет движение через недвижимый полет палочек через открытую страну; Но они привлекают термин своего курса. То, что они обозначают, под рукой; Это может быть даже на пороге.",
      "interpretation": "Активность в начинаниях, путь такой деятельности, быстрота, как у экспресс -посланника; Великая спешка, великая надежда, скорость к концу, которая обещает уверенную Фелисити; Как правило, то, что находится в движении; Также стрелы любви. Изменено: стрелы ревности, внутреннего спора, укусов совести, ссоры; и внутренние споры для лиц, которые женаты."
    },
    {
      "name": "Семь палочек",
      "suite": "Wands",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Wands07.jpg",
      "description": "Молодой человек с скалистым возвышением, размахивающий персоналом; Шесть других слоев поднимаются к нему снизу.",
      "interpretation": "Это карта доблести, поскольку, на первый взгляд, шесть атакуют одну, которая, однако, имеет преимущество. На интеллектуальной плоскости это означает обсуждение, многословные раздоры; В бизнесе-отклонении, война в торговле, бартер, конкуренция. Это далее карта успеха, потому что бойца находится на вершине, и его враги могут быть не в состоянии связаться с ним. Изменено: смущение, смущение, беспокойство. Это также предостережение против нерешительности."
    },
    {
      "name": "Шесть палочек",
      "suite": "Wands",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Wands06.jpg",
      "description": "Лоуллевый всадник несет один персонал, украшенный лавровой короной; Стимили с сочетаниями на его стороне.",
      "interpretation": "Карта была настолько разработана, что может охватить несколько значений; На первый взгляд, это победитель победителя, но это также отличная новость, которая может быть перенесена в государство курьером короля; Это ожидание, увенчанное его собственным желанием, короной надежды и так далее. Обработанное: задержание, страх, как победившего врага у ворот; предательство, нелояльность, как и ворота, открывающиеся для врага; также неопределенная задержка."
    },
    {
      "name": "Пять палочек",
      "suite": "Wands",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Wands05.jpg",
      "description": "Отряд молодых людей, которые размахивают стойками, как будто в спорте или раздорах.",
      "interpretation": "Имитация, как, например, фиктивная борьба, а также напряженная конкуренция и борьба поиска после богатства и удачи. В этом смысле это соединяется с битвой жизни. Следовательно, некоторые атрибуты говорят, что это карта золота, выгоды, богатства. Обратный: судебный процесс, споры, обман, противоречие."
    },
    {
      "name": "Четыре палочки",
      "suite": "Wands",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Wands04.jpg",
      "description": "Из четырех великих слоев, посаженных на переднем плане, есть великая гирлянда, подвешенная; две женские фигуры поднимают носы; На их стороне находится мост через ров, ведущий к старому манориальному дому.",
      "interpretation": "Они почти на предмет на поверхности-жизнь, убежище убежища, вид домашнего домохозяйства, отдыха, согласованности, гармонии, процветания, мира и усовершенствованной их работы. Обработано: значение остается неизменным; Это процветание, увеличение, фелитичность, красота, украшения."
    },
    {
      "name": "Три палочки",
      "suite": "Wands",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Wands03.jpg",
      "description": "Спокойный, величественный персонаж, когда его спина повернулась, глядя с края утеса на кораблях, проходящих через море. Три высадки посажены в земле, и он слегка наклоняется на одного из них.",
      "interpretation": "Он символизирует устоявшуюся силу, предприятие, усилия, торговля, торговля, открытие; Это его корабли, несущие его товары, которые плавают над морем. Карта также означает способное сотрудничество в бизнесе, как будто успешный торговец принцем смотрел с его стороны в сторону вашей помощи. Перебранный: конец проблем, подвеска или прекращение бедствий, труда и разочарования."
    },
    {
      "name": "Два палочки",
      "suite": "Wands",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Wands02.jpg",
      "description": "Высокий человек смотрит с разбитой крыши над морем и берегом; Он держит глобус в правой руке, в то время как персонал в левой части лежит на битве; Другой зафиксирован в кольце. Роза, крест и лилия должны быть замечены на левой стороне.",
      "interpretation": "Между альтернативными показаниями нет возможностей брака; С одной стороны, богатство, удача, великолепие; С другой стороны, физические страдания, болезнь, огорчение, грусть, огорчение. Дизайн дает одно предложение; Вот Господь, пропускающий его владычество и попеременно созерцает глобус; Это похоже на болезнь, унижение, грусть Александра среди величия богатства этого мира. Обратный: сюрприз, удивление, очарование, эмоции, неприятности, страх."
    },
    {
      "name": "Туз Жезлов",
      "suite": "Wands",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Wands01.jpg",
      "description": "Рука, издаваемая из облака, охватывает толстую палочку или клуб.",
      "interpretation": "Создание, изобретение, предприятие, полномочия, которые приводят к ним; Принцип, начало, источник; рождение, семья, происхождение и в некотором смысле мужество, которое стоит за ними; отправная точка предприятий; Согласно другому счета, деньги, удача, наследство. Обратный: падение, упадок, разрушение, погибку, чтобы погибнуть также определенную затуманенную радость."
    },
    {
      "name": "Король Кубков",
      "suite": "Cups",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Cups14.jpg",
      "description": "Он держит короткий скипетр в левой руке и отличную чашку справа; Его трон установлен на море; С одной стороны, корабль ездит, а с другой - дельфин прыгает. Неявным является то, что знак чашки естественным образом относится к воде, которая появляется во всех судебных картах.",
      "interpretation": "Честный человек, человек бизнеса, права или божественности; Ответственный, распорядился обязывать запрос; также справедливость, искусство и наука, включая тех, кто исповедует науку, право и искусство; Творческий интеллект. Перевернутый: нечестный, двойной человек; Roguery, Exaction, несправедливость, вице -скандал, грабеж, значительная потеря."
    },
    {
      "name": "Королева чашек",
      "suite": "Cups",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Cups13.jpg",
      "description": "Красивый, честный, мечтательный-как тот, кто видит видения в чашке. Это, однако, только один из ее аспектов; Она видит, но она также действует, и ее активность питает ее мечту.",
      "interpretation": "Хорошая, честная женщина; Честная, преданная женщина, которая будет служить в запросе; любящий интеллект и, следовательно, дар видения; успех, счастье, удовольствие; также мудрость, добродетель; Идеальный супруг и хорошая мать. Обратный: счета варьируются; хорошая женщина; в противном случае, выдающаяся женщина, но нельзя доверять; извращенная женщина; Вице, бесчестный, развращение."
    },
    {
      "name": "Рыцарь чашек",
      "suite": "Cups",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Cups12.jpg",
      "description": "Грациозный, но не воинственный; Тихо ездить, носить крылатый шлем, ссылаясь на те более высокие милости воображения, которые иногда характеризуют эту карту. Он тоже мечтатель, но образы стороны смысла преследуют его в его видении.",
      "interpretation": "Прибытие, подход-иногда бывает, что у посланника; Достижения, предложение, поведение, приглашение, подстрекательство. Перебранный: хитрость, искусство, тонкость, мошенничество, двуличность, мошенничество."
    },
    {
      "name": "Страница чашек",
      "suite": "Cups",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Cups11.jpg",
      "description": "Справедливая, приятная, несколько женственная страница, прилежного и намеренного аспекта, созерцает рыбу, поднимающуюся из чашки, чтобы посмотреть на него. Это фотографии разума, принимая форму.",
      "interpretation": "Справедливый молодой человек, побуждаемый к оказанию службы и с которым будет связан запрос; прилегающая молодежь; Новости, сообщение; применение, размышление, медитация; Также эти вещи направлены на бизнес. Перебранный: вкус, наклон, привязанность, соблазнение, обман, искусство."
    },
    {
      "name": "Десять чашек",
      "suite": "Cups",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Cups10.jpg",
      "description": "Появление чашек в радуге; Это удивляется и в восторге от мужчины и женщины внизу, очевидно, муж и жена. Его правая рука о ней; его левые поднимаются вверх; Она поднимает правую руку. Двое детей, танцующих рядом с ними, не наблюдали вундеркинды, но счастливы по своей собственной манере. Есть домашняя сцена за пределами.",
      "interpretation": "Удовлетворение, покоя всего сердца; совершенство этого состояния; Также совершенство человеческой любви и дружбы; Если с несколькими картами картины, человек, который берет на себя ответственность за интересы запроса; Также город, деревня или страна, населенная запросом. Обратный: отдых ложного сердца, негодования, насилия."
    },
    {
      "name": "Девять чашек",
      "suite": "Cups",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Cups09.jpg",
      "description": "Хороший персонаж пировал до содержания сердца, и обильное освежение вина находится на арочном стойке позади него, казалось, указывает на то, что будущее также гарантировано. Картинка предлагает только сторону материала, но есть и другие аспекты.",
      "interpretation": "Согласование, удовлетворение, физический биен-etre; Также победа, успех, преимущество; Удовлетворенность запросом или лицом, для которого проводится консультация. Обратный: правда, верность, свобода; Но показания варьируются и включают ошибки, недостатки и т. Д."
    },
    {
      "name": "Восемь чашек",
      "suite": "Cups",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Cups08.jpg",
      "description": "Человек с удрученным аспектом покидает чашки своего фелисити, предприятия, предприятия или предыдущей заботы.",
      "interpretation": "Карта говорит сама по себе на поверхности, но другие показания являются совершенно противоположными-довольными радостью, мягкостью, робостью, честью, скромностью. На практике обычно обнаруживается, что карта показывает упадок вопроса или что вопрос, который считался важным, действительно имеет небольшие последствия-либо для добра, либо для зла. Перебранный: великая радость, счастье, пиршер."
    },
    {
      "name": "Семь чашек",
      "suite": "Cups",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Cups07.jpg",
      "description": "Странные чаши зрения, но образы более особенно изображений фантастического духа.",
      "interpretation": "Сказочные одолжения, изображения размышлений, настроений, воображения, вещей, которые можно увидеть в стакане созерцания; Некоторое достижение в этих степенях, но не предлагается ничего постоянного или существенного. Обратный: желание, воля, решимость, проект."
    },
    {
      "name": "Шесть чашек",
      "suite": "Cups",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Cups06.jpg",
      "description": "Дети в старом саду, их чашки наполнены цветами.",
      "interpretation": "Карта прошлого и воспоминаний, оглядываясь назад, как пример-в детстве; Счастье, наслаждение, но приезжая скорее из прошлого; вещи, которые исчезли. Еще одно чтение меняет это, давая новые отношения, новые знания, новую среду, а затем дети не имеют отношения к незнакомому участку. Обработанное: будущее, обновление, то, что в настоящее время пройдет."
    },
    {
      "name": "Пять чашек",
      "suite": "Cups",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Cups05.jpg",
      "description": "Темная, скрытая фигура, смотрящая в сторону на трех склонных чашках, две другие стоят прямо позади него; Мост находится на заднем плане, что приводит к небольшому сохранению или удержанию.",
      "interpretation": "Это карта потери, но что -то остается конец; Три были взяты, но двое остались; Это карта наследования, наследства, передачи, но не соответствующей ожиданиям; С некоторыми переводчиками это карта брака, но не без горечи или разочарования. Переброшен: новости, альянсы, сродство, кровь, родословное, возвращение, ложные проекты."
    },
    {
      "name": "Четыре чашки",
      "suite": "Cups",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Cups04.jpg",
      "description": "Молодой человек сидит под деревом и созерцает три чашки, установленные на траве перед ним; Рука, выпущенная из облака, предлагает ему еще одну чашку. Несмотря на его выражение выражения недовольства его окружающей средой.",
      "interpretation": "Усталость, отвращение, отвращение, воображаемые досады, как будто вино этого мира вызвало только сытость; Еще одно вино, как будто сказочный подарок, теперь предлагается Wastrel, но он не видит утешения в нем. Это также карта смешанного удовольствия. Обратный: новинка, предприятие, новое обучение, новые отношения."
    },
    {
      "name": "Три чашки",
      "suite": "Cups",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Cups03.jpg",
      "description": "Девы на садовой площадке с чашками поднялись, как будто пообещали друг друга.",
      "interpretation": "Заключение любого вопроса в изобилии, совершенстве и веселье; Счастливая проблема, победа, выполнение, утешение, исцеление, перевернутое: экспедиция, отправка, достижения, конец. Это также означает также сторону избытка в физическом наслаждении и удовольствиям чувств."
    },
    {
      "name": "Две чашки",
      "suite": "Cups",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Cups02.jpg",
      "description": "Молодежь и девица обещают друг друга, и над их чашками поднимаются кадуцеус Гермеса, между великими крыльями, из которых появляется голова льва. Это вариант знака, который находится в нескольких старых примерах этой карты. К нему привязаны некоторые любопытные символические значения, но они не касаются нас в этом месте.",
      "interpretation": "Любовь, страсть, дружба, близость, союз, согласие, сочувствие, взаимосвязь полов и-как предложение, кроме всех офисов гадания,-это желание, которое не в природе, но при этом природа освящается."
    },
    {
      "name": "Туз Кубков",
      "suite": "Cups",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Cups01.jpg",
      "description": "Воды находятся внизу, а на этом есть водоснабжения; Проблемы с рукой из облака, удерживая в своей ладони чашка, из которой наливают четыре потока; Голубь, несущая в своем законопроекте, сново известно, спускается, чтобы поместить пластинку в чашку; Роса воды падает со всех сторон. Это указание того, что может лежать за Малой Арканой.",
      "interpretation": "Дом истинного сердца, радость, содержание, обитель, питание, изобилие, фертильность; Святой стол, Фелисити настоящий. Переброшен: Дом ложного сердца, мутация, нестабильность, революция."
    },
    {
      "name": "Король мечей",
      "suite": "Swords",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Swords14.jpg",
      "description": "Он сидит в суждении, держа непоколетированный знак своего иска. Он вспоминает, конечно, обычный символ справедливости в майоре Трампа, и он может представлять эту добродетель, но он скорее является силой жизни и смертью в силу своего офиса.",
      "interpretation": "Как бы то ни было из идеи суждения и всех ее противодействий, командования, власти, воинствующей разведки, права, офисов короны и так далее. Обращенная вспять: жестокость, извращенность, варварство, перфорация, злые намерения."
    },
    {
      "name": "Королева мечей",
      "suite": "Swords",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Swords13.jpg",
      "description": "Ее правая рука поднимает оружие по вертикали, а рукоять опирается на руку ее королевского кресла, левая рука вытянута, рука подняла ее лицо суровое, но наказывается; Это предполагает знакомство с печалью. Это не представляет милосердие, и, несмотря на ее меч, она едва ли является символом силы.",
      "interpretation": "Вдова, женская грусть и смущение, отсутствие, бесплодия, траур, лишения, разделение. Перебранный: злоба, фанатизм, искусство, брудеров, тюк, обман."
    },
    {
      "name": "Рыцарь мечей",
      "suite": "Swords",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Swords12.jpg",
      "description": "Он едет в полном курсе, как будто разбросал своих врагов. В дизайне он действительно является прототипным героем романтического рыцарства. Он мог бы быть почти Галахадом, меч которого быстрый и уверен, потому что он чист от сердца.",
      "interpretation": "Навыки, храбрость, способность, защита, адрес, вражда, гнев, война, разрушение, оппозиция, сопротивление, разрушение. Поэтому существует смысл, в котором карта означает смерть, но она несет это значение только в его близости к другим картам смертности. Обработано: неосторожность, неспособность, экстравагантность."
    },
    {
      "name": "Страница мечей",
      "suite": "Swords",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Swords11.jpg",
      "description": "Гибкая, активная фигура держит меч в обеих руках, в то время как в акте быстрого ходьбы. Он проходит по бурной земле, и о своем пути облака дико колока. Он настороженно и гуляет, выглядит таким образом, и это, как будто ожидаемый враг может появиться в любой момент.",
      "interpretation": "Полномочия, надзор за секретной службой, бдительность, шпионаж, экзамен и качества, к которым они принадлежат. Обработано: более злая сторона этих качеств; Что непредвиденное, неподготовленное состояние; Болезнь также намекается."
    },
    {
      "name": "Десять мечей",
      "suite": "Swords",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Swords10.jpg",
      "description": "Простратная фигура, пронзительная всеми мечами, принадлежащими карте.",
      "interpretation": "Что бы ни было намечено дизайном; Также боль, страдания, слезы, грусть, опустошение. Это не особенно карта насильственной смерти. Обработано: преимущество, прибыль, успех, благосклонность, но ни один из них не является постоянным; также власть и власть."
    },
    {
      "name": "Девять мечей",
      "suite": "Swords",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Swords09.jpg",
      "description": "Один сидел на ее диване в плаче, с мечами над ней. Она такая же, кто не знает скорби, что похоже на ее. Это карта полного опустошения.",
      "interpretation": "Смерть, неудача, выкидыш, задержка, обман, разочарование, отчаяние. Изменено: тюремное заключение, подозрение, сомнение, разумный страх, стыд."
    },
    {
      "name": "Восемь мечей",
      "suite": "Swords",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Swords08.jpg",
      "description": "Женщина, связанная и капюшон, с мечами карточки о ней. Тем не менее, это скорее карта временного Durance, чем безвозвратного рабства.",
      "interpretation": "Плохие новости, жестокий огонь, кризис, осуждение, власть в траммелах, конфликт, каломеми; Также болезнь. Изменено: беспокойство, трудности, оппозиция, несчастный случай, предательство; Что непредвиденное; фатальность."
    },
    {
      "name": "Семь мечей",
      "suite": "Swords",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Swords07.jpg",
      "description": "Человек в акте быстрого унесения пяти мечей; Два других карты остаются застрявшими в земле. Лагерь близко под рукой.",
      "interpretation": "Дизайн, попытка, желание, надежда, уверенность; Также ссора, план, который может потерпеть неудачу, раздражение. Конструкция неясна в своем импорте, потому что значимые значения широко расходятся друг с другом. Обратный: хороший совет, советы, инструкция, клевета, болтовня."
    },
    {
      "name": "Шесть мечей",
      "suite": "Swords",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Swords06.jpg",
      "description": "Паром, несущий пассажиров в своем пунте на дальнейшем берегу. Курс гладкий, и, видя, что груз является легким, можно отметить, что работа не выходит за рамки его силы.",
      "interpretation": "Путешествие по воде, маршруту, пути, посланнику, лику, целесообразным. Обратный: Декларация, признание, реклама; В одном из аккаунтов говорится, что это предложение любви."
    },
    {
      "name": "Пять мечей",
      "suite": "Swords",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Swords05.jpg",
      "description": "Презрительный человек заботится о двух отступающих и удрученных фигурах. Их мечи лежат на земле. Он несет двух других на левом плече, а третий меч находится в правой руке, указывают на Землю. Он мастер во владении поля.",
      "interpretation": "Унижение, разрушение, отзыв, позор, бесчестный, потеря, с вариантами и аналогами их. Перевернулся: то же самое; Похороны и последователи."
    },
    {
      "name": "Четыре меча",
      "suite": "Swords",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Swords04.jpg",
      "description": "Чувство рыцаря в отношении молитвы, на полной длине на его гробнице.",
      "interpretation": "Бдительность, отступление, одиночество, покой отшельника, изгнание, гробница и гроб. Именно эти последние предложили дизайн. Переверено: мудрое администрирование, осмотриние, экономика, алвариса, меры предосторожности, Завет."
    },
    {
      "name": "Три меча",
      "suite": "Swords",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Swords03.jpg",
      "description": "Три меча пронзили сердце; облако и дождь позади.",
      "interpretation": "Удаление, отсутствие, задержка, разделение, разрыв, дисперсия и все, что дизайн означает естественно, слишком прост и очевидно, чтобы призывать к конкретному перечислению. Переверено: умственное отчуждение, ошибка, потеря, отвлечение, беспорядки, путаница."
    },
    {
      "name": "Два меча",
      "suite": "Swords",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Swords02.jpg",
      "description": "Женская фигура с капюшоном уравновешивает два меча на ее плечах.",
      "interpretation": "Соответствие и рабство, которое он предлагает, мужество, дружба, согласие в состоянии оружия; Другое чтение дает нежность, привязанность, близость. Предложение о гармонии и других благоприятных показаниях должно рассматриваться квалифицированным образом, поскольку мечи, как правило, не являются символическими для полезных сил в человеческих делах. Обратный: импульс, ложь, двуличность, нелояльность."
    },
    {
      "name": "Туз Мечей",
      "suite": "Swords",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Swords01.jpg",
      "description": "Проблемы с рукой из облака, захватывающего слово, точка которого окружен короной.",
      "interpretation": "Триумф, чрезмерная степень во всем, завоевание, триумф силы. Это карта великой силы, как в любви, так и в ненависти. Корона может иметь гораздо более высокое значение, чем обычно в сфере удачи. Изменено: то же самое, но результаты катастрофические; Другая учетная запись говорит-заканчивая, роды, увеличение, множественность."
    },
    {
      "name": "Король пентаклей",
      "suite": "Pentacles",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Pentacles14.jpg",
      "description": "Фигура не требует особого описания. Лицо довольно темное, что также предполагает смелость, но в некоторой степени летаргию в склонности. Голова быка следует отметить как повторяющийся символ на троне. Знак этого иска представлен как выгравированный или разбитый пентаграммой, что приводит к переписке четырех элементов в человеческой природе и тем, что они могут управляться. Во многих старых пакетах Таро этот костюм стоял для текущей монеты, денег, отрицателей. Я не изобрел замену пентаклей, и у меня нет особой причины для выдержки в отношении альтернативы. Но консенсус о гадательных значениях находится на стороне некоторых изменений, потому что карты не имеют никакого отношения, особенно с вопросами денег.",
      "interpretation": "Доблесть, осознание интеллекта, бизнеса и нормальной интеллектуальной способности, иногда математических даров и достижений такого рода; успех на этих путях. Обратный: порок, слабость, безобразие, извращение, коррупция, опасность."
    },
    {
      "name": "Королева Пентаклей",
      "suite": "Pentacles",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Pentacles13.jpg",
      "description": "Лицо предполагает качества темной женщины, чьи качества могут быть подведены в идее величия души; У нее также серьезный состав интеллекта; Она созерцает свой символ и может увидеть миры в нем.",
      "interpretation": "Целостность, щедрость, великолепие, безопасность, свобода. Обратный: зло, подозрение, ожидание, страх, недоверие."
    },
    {
      "name": "Рыцарь Пентаклей",
      "suite": "Pentacles",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Pentacles12.jpg",
      "description": "Он катается на медленной, устойчивой, тяжелой лошади, на которую соответствует его собственный аспект. Он демонстрирует свой символ, но не выглядит в нем.",
      "interpretation": "Полезность, услуга, интерес, ответственность, прямота на обычной и внешней плоскости. Изменено: инерция, праздность, отдых такого рода, стагнация; Также мягкость, разочарование, небрежность."
    },
    {
      "name": "Страница пентаклей",
      "suite": "Pentacles",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Pentacles11.jpg",
      "description": "Молодочная фигура, приставая пристальная смотрела на пентакль, который колеблется над его поднятыми руками. Он движется медленно, нечувствительно из того, что о нем.",
      "interpretation": "Применение, обучение, стипендия, размышление другое чтение говорит о новостях, сообщениях и их привлечении; Также правило, управление. Перебрано: продуктова, рассеяние, либеральность, роскошь; неблагоприятные новости."
    },
    {
      "name": "Десять пентаклей",
      "suite": "Pentacles",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Pentacles10.jpg",
      "description": "Мужчина и женщина под аркой, которая дает вход в дом и домен. Их сопровождается ребенком, который с любопытством смотрит на двух собак, наступающих древнего персонажа, сидящего на переднем плане. Рука ребенка на одном из них.",
      "interpretation": "Получить, богатство; Семейные вопросы, архивы, добыча, обитель семьи. Перевернут: случайность, смертельность, потеря, грабеж, игры опасности; Иногда подарок, приданое, пенсия."
    },
    {
      "name": "Девять пентаклей",
      "suite": "Pentacles",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Pentacles09.jpg",
      "description": "Женщина с птицей на запястье стоит среди большего числа виноградных лозы в саду манориального дома. Это широкий домен, который предлагает много во всем. Возможно, это ее собственное владение и свидетельствует о материальном благополучии.",
      "interpretation": "Благоразумие, безопасность, успех, достижение, уверенность, проницательность. Перебранный: Roguery, Deception, Beaded Project, недобросовестность."
    },
    {
      "name": "Восемь пентаклей",
      "suite": "Pentacles",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Pentacles08.jpg",
      "description": "Художник в камне в своей работе, которую он демонстрирует в форме трофеев.",
      "interpretation": "Работа, занятость, комиссия, мастерство, мастерство в ремесле и бизнесе, возможно, на подготовительной стадии. Изменено: аннулированные амбиции, тщеславие, кулинарность, эксплуатация, ростовщичество. Это также может означать владение мастерством, в смысле гениального разума превратился в хитрую и интригу."
    },
    {
      "name": "Семь пентаклей",
      "suite": "Pentacles",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Pentacles07.jpg",
      "description": "Молодой человек, опирающийся на свой посох, пристально смотрит на семь пентаклей, прикрепленных к скоплению зелени справа от него; Можно сказать, что это были его сокровища и что его сердце было там.",
      "interpretation": "Они чрезвычайно противоречивы; В основном это карта денег, бизнес, бартер; Но одно чтение дает ссору, ссоры-и еще одну невиновность, изобретательность, чистку. Обработанной: причина тревоги относительно денег, которые они могут быть предложены для кредитования."
    },
    {
      "name": "Шесть пентаклей",
      "suite": "Pentacles",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Pentacles06.jpg",
      "description": "Человек в виде торговца взвешивает деньги в паре весов и распределяет его по нуждающимся и расстроенным. Это свидетельство его собственного успеха в жизни, а также его доброта сердца.",
      "interpretation": "Подарки, подарки, удовлетворение Другое рассказ говорит, что внимание, бдительность сейчас - это принятое время, настоящее процветание и т. Д."
    },
    {
      "name": "Пять пентаклей",
      "suite": "Pentacles",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Pentacles05.jpg",
      "description": "Два низовых в снежном штурме проходят зажигательное ствол.",
      "interpretation": "Карточная карта представляет материалы, прежде всего, будь то в иллюстрированной форме-то есть лишние-или иначе. Для некоторых карманцев это карта любви и влюбленных, мужа, друга, любовницы; Также согласие, сродство. Эти альтернативы не могут быть согласованы. Обратно отвержен: беспорядки, хаос, руины, разногласия, расточительность."
    },
    {
      "name": "Четыре пятнадца",
      "suite": "Pentacles",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Pentacles04.jpg",
      "description": "Коронованная фигура, имеющая пентакль над его короной, сжимает еще одну руками и руками; Два пятнадца находятся под ногами. Он придерживается того, что у него есть.",
      "interpretation": "Поручительство имущества, расщепляющее то, что есть, дар, наследие, наследство. Обработанное: приостановка, задержка, оппозиция."
    },
    {
      "name": "Три пятнадца",
      "suite": "Pentacles",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Pentacles03.jpg",
      "description": "Скульптор на своей работе в монастыре. Сравните дизайн, который иллюстрирует восемь пентаклей. Ученик или любитель в нем получили свою награду и сейчас на работе всерьез.",
      "interpretation": "Метер, торговля, квалифицированный труд; Обычно, однако, считается картой благородства, аристократии, известной, славы. Изменено: посредственность, в работе и в противном случае, утечка, мелкость, слабость."
    },
    {
      "name": "Два пятнадца",
      "suite": "Pentacles",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Pentacles02.jpg",
      "description": "У молодого человека в акте танцев есть пентакль в любой руке, и к ним присоединяется тот бесконечный шнур, который похож на номеру 8.",
      "interpretation": "С одной стороны, он представлен как карта веселья, отдыха и его связей, которая является предметом дизайна; Но это также читается как новости и сообщения в письменной форме, как препятствия, агитация, неприятности, втяжение. Переверено: навязчивое веселье, моделируемое удовольствие, буквальный смысл, почерк, композиция, буквы обмена."
    },
    {
      "name": "Туз Пентаклей",
      "suite": "Pentacles",
      "image": "https://commons.wikimedia.org/wiki/Special:FilePath/Pentacles01.jpg",
      "description": "Рука-как обычно, из облака-зажигает пентакль.",
      "interpretation": "Идеальное удовлетворение, Felicity, Ecstasy; также быстрый интеллект; золото. Обращенный вспять: злая сторона богатства, плохой интеллект; Также великие богатства. В любом случае он показывает процветание, удобные материальные условия, но есть ли они преимущество для владельца, будет зависеть от того, изменяется ли карта или нет."
    }
  ]
}